{
    "h1-1": "i18n Demo",
    "intro": "For Chinese text change the URL to",
    "intro-2": "For English text change the URL to",
    "h2-1": "Here is a heading 2 to be localized",
    "h2-2": "Here is the second heading that we have",
    "p-1": "A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.  A whole ton of text right here.",
    "p-2": "A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here. A whole ton more text here.",
    "p-3": "Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here. Second heading text here.",
    "p-4": "Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here. Third heading text here."
}